//COMPTRUE JOB 1,NOTIFY=&SYSUID
//MYPRCLB  JCLLIB  ORDER=DEV.TCPPULSE.PROCLIB
//ASMTRUE  EXEC PTRUEASM,
//      MEMBER=TCPPTRUE
//LKED.SYSIN  DD *
  MODE AMODE(64),RMODE(ANY)
  ENTRY TCPPTRUE
  NAME TCPPTRUE(R)
/*
