//CTESTSON JOB 1,NOTIFY=&SYSUID
//MYPRCLB  JCLLIB  ORDER=DEV.TCPPULSE.PROCLIB
//ASMTRUE  EXEC PCMPASMB,
//      MEMBER=TESTSON
//LKED.SYSIN  DD *
  MODE AMODE(31),RMODE(ANY)
  ENTRY TESTSON
  NAME TESTSON(R)
/*
