//CTESTMOM JOB 1,NOTIFY=&SYSUID
//MYPRCLB  JCLLIB  ORDER=DEV.TCPPULSE.PROCLIB
//ASMTRUE  EXEC PCMPASMB,
//      MEMBER=TESTMOM
//LKED.SYSIN  DD *
  MODE AMODE(31),RMODE(ANY)
  ENTRY TESTMOM
  NAME TESTMOM(R)
/*
