//EXECUTE  JOB 1,NOTIFY=&SYSUID
//EXECUTE  EXEC PGM=TESTMOM
//STEPLIB  DD DISP=SHR,DSN=DEV.TCPPULSE.LOAD
//SYSOUT   DD SYSOUT=*
//SYSPRINT DD SYSOUT=*
